{
    "Istina - Izazov": [
        "Kada si poslednji put lagao/la nekome u lice?",
        "Da li si ikada posumnjao/la u svoje prijatelje?",
        "Koju najružniju stvar si rekao/la nekome iza leđa?",
        "Koji je tvoj najveći strah od toga da te neko sazna?",
        "Da li si ikada špijunirao/la nekog na društvenim mrežama?",
        "Šta si uradio/la što smatraš najvećim izdajstvom?",
        "Da li si ikada bio/la ljubomoran/na na prijatelja?",
        "Da li bi ikada bio/la spreman/na da prodaš nekog da bi napredovao/la?",
        "Koju osobu iz grupe najviše ne podnosiš?",
        "Koju laž si najduže održavao/la?",
        "Da li si ikada bio/la u vezi zbog koristi?",
        "Šta ti je najgore što si uradio/la zbog novca?",
        "Koji je najružniji komentar koji si ikada dao/la nekome?",
        "Da li si ikada prevario/la nekog?",
        "Da li bi ikada lagao/la na razgovoru za posao?",
        "Da li si ikada potpisao/la nešto što nisi pročitao/la?",
        "Koji je najruži kompliment koji si ikada dao/la?",
        "Šta misliš o svojim roditeljima, ali se stidiš to reći?",
        "Da li si ikada rekao/la nešto loše o svom partneru pred prijateljima?",
        "Koje ponašanje svojih prijatelja smatraš iritantnim, ali im nikada nisi rekao/la?",
        "Koji je tvoj najveći strah da bi mogao/la da izgubiš?",
        "Koju najviše voliš, ali se stidiš to reći?",
        "Da li si ikada bio/la ljubomoran/na na tuđu vezu?",
        "Da li si ikada pomislio/la nešto loše o nekome samo na osnovu njegovog izgleda?",
        "Koji je najneprijatniji trenutak koji si doživeo/la u poslednjih mesec dana?",
        "Da li si ikada iskoristio/la nekoga za svoje interese?",
        "Kada si poslednji put platio/la nekome nešto iz obaveze, a ne iz želje?",
        "Da li si ikada lagao/la da bi izbegao/la susret s nekim?",
        "Koju tajnu najviše plašiš da bi mogla biti otkrivena?",
        "Da li si ikada bilo s nekim iz čistog interesa?",
        "Da li si ikada uzeo/la nešto od nekoga bez njihove dozvole?",
        "Da li si ikada rekao/la nešto loše o svom šefu pred kolegama?",
        "Da li si ikada ikome rekao/la da ga voliš, iako to nije bilo istina?",
        "Da li si ikada razmišljao/la o tome da napustiš prijatelje zbog nešto što ti je napravilo nelagodu?",
        "Koji je najgori savet koji si ikada dao/la nekome?",
        "Da li bi voleo/la da znaš sve loše što ljudi govore o tebi iza leđa?",
        "Da li bi bio/la u stanju da žrtvuješ prijatelja za ličnu korist?",
        "Koju osobu iz svoje prošlosti ne bi želeo/la ponovo da sretneš?",
        "Da li si ikada rekao/la nešto pred prijateljima što bi moglo povrediti njihove osećaje?",
        "Koji je najveći problem u tvom životu na koji se pretvaraš da ne obraćaš pažnju?",
        "Da li si ikada otišao/la na zabavu samo zato što si znao/la da ćeš tamo sresti nekog?",
        "Da li si ikada rekao/la nekome nešto iz ljutnje, a kasnije požalio/la?",
        "Koja je najveća stvar koju si skrivio/la, a još uvek nosiš krivicu?",
        "Da li si ikada ignorisao/la nekoga zato što ti nije bio/la dovoljno 'cool'?",
        "Da li si ikada namerno izbegavao/la prijatelja zbog nečega što ti nije odgovaralo?",
        "Da li si ikada hteo/la da menjaš svoj život, ali se bojiš da bi se ljudi naljutili?",
        "Da li si ikada pokušao/la da impresioniraš nekog izvan svoje klase/kruga?",
        "Da li si ikada uzeo/la sebi zasluge za tuđi rad?",
        "Da li si ikada bio/la previše egoističan/na prema nekome koga voliš?",
        "Da li si ikada upropastio/la prijateljstvo zbog svojih grešaka?",
        "Pošaljite poruku svojoj simpatiji sa samo emotikonima.",
        "Zovi bivšeg/bivšu i reci mu/la da ti nedostaje, bez objašnjenja.",
        "Pokušaj da zadržiš ozbiljan izraz lica dok neko drugi pokušava da te nasmeje.",
        "Opiši osobu koja te nervira u najgorem mogućem svetlu, a da ona to ne sazna.",
        "Pokušaj da pošalješ poruku osobi koju mrziš, ali na najprijateljskiji mogući način.",
        "Snimi video u kojem pričaš neku tajnu koju nisi nikome rekao/la.",
        "Pošaljite anonimnu poruku osobi s kojom se ne slažete i kažite joj da vam je žao.",
        "Pronađi i zadrži kontakt sa nekim iz prošlosti koga bi najradije zaboravio/la.",
        "Pošaljite nekome iz grupe poruku u kojoj tražiš izgovor za nešto što si već uradio/la.",
        "Glumi nekog koga najviše mrziš.",
        "Započni razgovor sa strancem i imaj potpuno nelagodan razgovor.",
        "Obrati se svom partneru kao da je tvoj roditelj.",
        "Nosi još jedan komad garderobe koji ti nije potreban i ponašaj se kao da je sve u redu.",
        "Zatraži pomoć za nešto što ti je potpuno jasno, samo da bi zbunio/la nekog.",
        "Pretvaraj se da si potpuno zaboravio/la važno događanje i suoči se s posledicama.",
        "Pošaljite svom bivšem/bivšoj poruku 'kako ide?' i čekajte odgovor.",
        "Pokušaj da uradiš imitaciju ljudi koje mrziš.",
        "Pozovi nekog i obavesti ga da si ga blokirao/la na svim mrežama.",
        "Odi u najbližu prodavnicu i kupi najgluplji proizvod, pa ga pokaži grupi.",
        "Obrati se nekome ko te iritira s najstrožim mogućim tonom.",
        "Nosite neku potpuno neprikladnu odeću na ulici i snimite reakcije ljudi.",
        "Pošaljite poruku svom najboljem prijatelju u kojoj priznaješ nešto što nikada niste pominjali.",
        "Kupi nešto iz prodavnice i ostavi na stolu kao poklon za nekog, bez objašnjenja.",
        "Pošaljite poruku osobi koju ste zapostavili i pitajte da li možete da se izvinite za nešto.",
        "Zatraži oproštaj od nekog za nešto što nikada nisi uradio/la.",
        "Ispričaj nekome najgoru istinu o sebi.",
        "Poslao/la poruku bivšoj/bivšem sa pitanjem 'Zašto smo prekinuli?'",
        "Oponašaj osobu koju najviše mrziš, dok svi pomažu da se opustiš.",
        "Provedi 10 minuta u tihom prostoru, kao da te svi ignoriraju.",
        "Zatraži od nekog savet za problem koji ne postoji.",
        "Postavi društveni status u kojem se izviniš svim ljudima koje si povredio/la.",
        "Glumi da si potpuno nespretan/na dok obavljaš jednostavne zadatke.",
        "Pričaj pred svima kako si se zaljubio/la u nekog iz grupe.",
        "Pokušaj da pevaš pesmu koju mrziš, ali s velikim entuzijazmom.",
        "Kaži nekome da ti se dopadaju, ali to nije bio tvoj plan.",
        "Oponašaj sve reakcije osoba iz grupe tokom 10 minuta.",
        "Pričaj svom prijatelju/ici o svojoj omiljenoj osobi s neverovatnim entuzijazmom.",
        "Zatraži 'oprost' od osobe koja ti nikada nije oprostila nešto.",
        "Provedi 5 minuta pretvarajući se da si u neprijatnoj situaciji.",
        "Ispuni nečiji zahtev iz prošlosti koji nikada nisi realizovao/la.",
        "Zatraži od nekoga da se pomiriš s nečim što nisi uradio/la.",
        "Postavi pitanje na društvenim mrežama koje će izazvati nelagodnost među prijateljima.",
        "Pretvaraj se da ti je neugodno zbog nešto što se nije desilo.",
        "Pokušaj da izgledaš potpuno nelagodno i čekaj reakcije ljudi.",
        "Zatraži pomoć u vezi sa nečim trivijalnim i izazovi reakciju.",
        "Poslao/la poruku prijatelju u kojoj se izvinjavaš za nešto što te dugo muči.",
        "Priznaj nešto javno i čekaj reakcije.",
        "Prikaži reakciju na pitanje koje ne možeš da izbegneš.",
        "Zatraži izvinjenje od svih za nešto što se nije dogodilo.",
        "Priznaj nešto sramno pred grupom i ostani tih/a."
    ],
    "GIRLS NIGHT": [
        "Koji je tvoj najgori „dealbreaker“ kod momka?",
        "Da li si ikada poljubila nekog u klubu samo da bi se izvukla iz neugodne situacije?",
        "Da li bi spavala sa nekim koga uopšte ne poznaješ?",
        "Da li si ikada imala seks na javnom mestu?",
        "Koja je najluđa stvar koju si uradila u vezi da bi impresionirala momka?",
        "Da li si ikada prevarila momka i kako se osećaš zbog toga?",
        "Koji je najgori kompliment koji si ikada dobila od momka?",
        "Šta ti je najneprijatnije u vezi sa seksom?",
        "Da li si ikada imala seks sa nekim samo iz interesa?",
        "Da li si ikada bila sa nekim koga nisi volela samo zato što ti je bio fizički privlačan?",
        "Da li se ikada plašiš da momak misli da si dosadna u krevetu?",
        "Da li bi ikada bila u vezi sa nekim samo zato što je bogat?",
        "Da li bi ikada oprostila momku prevaru?",
        "Koji je najseksipilniji deo tela kod momaka prema tvom mišljenju?",
        "Šta misliš o momcima koji nose zlatne lance?",
        "Da li si ikada imala seks u nekakvom 'neočekivanom' okruženju?",
        "Da li si ikada svukla momka do gola samo da bi ga povredila?",
        "Koji je najgori savet koji si ikada dala svojoj prijateljici u vezi sa ljubavnim životom?",
        "Da li bi pristala da budeš u otvorenoj vezi?",
        "Da li si ikada slagala o tome sa kim si bila u vezi?",
        "Da li je seks sa bivšim boljitak od seksa sa novim momkom?",
        "Koja je stvar koja te najviše uzbuđuje tokom seksa?",
        "Da li si ikada imala ljubavni trougao?",
        "Kako se osećaš u vezi sa muškarcima koji su loši u krevetu?",
        "Da li bi ikada dozvolila da te momak dominira u krevetu?",
        "Da li misliš da je važno imati seksualnu hemiju s nekim pre nego što postaneš u vezi?",
        "Da li bi ikada napravila nešto ekstremno za ljubav (kao na filmu)?",
        "Koji je najgori trenutak tokom seksa koji se desio tebi?",
        "Da li bi volela da je tvoje telo drugačije u nekom delu?",
        "Da li si ikada imala seks sa nekim iz tvoje prijateljske grupe?",
        "Šta je najneprijatniji kompliment koji ti je momak ikada dao?",
        "Da li bi imala seks sa nekim koga si tek upoznala?",
        "Da li bi bila u vezi sa nekim koji ti se ne sviđa, ali te privlači fizički?",
        "Da li si ikada dopustila nekome da te zavede iako nisi želela?",
        "Šta misliš o vezi sa starijim muškarcem?",
        "Da li si ikada poželela da se ponovo zbližiš sa bivšim?",
        "Da li ti je nekada bilo neprijatno dok si gledala pornografski sadržaj?",
        "Da li bi imala seks pred kamerama za novac?",
        "Da li si ikada plakala zbog momka?",
        "Da li bi se posvetila svom partneru da moraš da se odrekneš svih svojih prijateljica?",
        "Da li bi bila u vezi sa nekim ko nije tvoj tip?",
        "Da li bi mogla da zadržiš prijateljstvo sa bivšim momkom?",
        "Koje je najluđe mesto na kojem si imala seks?",
        "Da li bi imala seks u troje sa dva momka?",
        "Da li si ikada maštala o nekome s kim nisi bila u vezi?",
        "Da li bi ikada hodala sa nekim samo zato što te privlači fizički, bez obzira na sve ostalo?",
        "Da li bi se ikada družila sa nekim ko ti se fizički ne dopada?",
        "Da li si ikada pokušala da te tvoje telo postane tvoj glavni adut u ljubavnom životu?",
        "Da li si ikada radila nešto sa nekim samo iz inata?",
        "Da li si ikada lažirala orgazam?",
        "Kako se osećaš u vezi sa seksom na prvom sastanku?",
        "Da li bi pristala da tvoj partner nosi nešto posebno u krevetu, i šta?",
        "Da li bi volela da imaš dečka koji je dominantan u vezi?",
        "Da li si ikada bila toliko zaljubljena da si uradila nešto što nisi želela?",
        "Da li misliš da je važno imati iste seksualne poglede kao partner?",
        "Koji je najuzbudljiviji tip seksa prema tvom mišljenju?",
        "Da li misliš da je važno da se potrudimo da zadovoljimo svog partnera u krevetu?",
        "Da li bi se ikada upustila u nešto novo u seksu o čemu nikada nisi razmišljala?",
        "Da li bi se posvetila nekoj osobi samo zbog toga što ti je puno obećao?",
        "Da li si ikada bila u vezi samo zato što si bila uplašena da ostaneš sama?",
        "Da li misliš da je važno da momak bude dobar u seksu?",
        "Da li bi volela da seks bude više spontan i uzbudljiv?",
        "Da li bi ikada imala odnos s nekim koga samo povremeno viđaš?",
        "Da li bi ikada dozvolila svom partneru da te iznenadi nečim u krevetu?",
        "Da li misliš da bi trebalo otvoreno razgovarati o seksualnim željama sa partnerom?",
        "Koji je najgori savet koji si ikada dala u vezi?",
        "Da li si ikada bila u vezi iz obaveze?",
        "Da li bi volela da tvoj partner bude baš kao tvoj prvi ljubavni partner?",
        "Da li bi volela da seks bude nešto potpuno neplanirano, spontano?",
        "Da li misliš da bi trebalo da postoji više nežnosti u vezi?",
        "Da li bi bila sa nekim samo da bi imala stalnu vezu, bez obzira na emocije?",
        "Da li misliš da su plavuše uvek privlačnije od brineta?",
        "Da li misliš da su momci koji se previše trude da impresioniraju iritantni?",
        "Da li bi imala vezu sa nekim ko nije tvoje 'finansijsko' nivo?",
        "Da li misliš da je važno da partner bude ljubomoran?",
        "Da li misliš da je potrebno da ti momak bude najbolji prijatelj?",
        "Da li bi ikada imala seks sa nekim za koga se zna da je imao mnogo partnera?",
        "Da li misliš da treba da probaš različite stvari sa partnerom u krevetu?",
        "Da li bi se posvetila vezi ako bi ti to značilo da se odrekneš svojih prijateljica?",
        "Da li misliš da bi trebalo biti potpuno iskren u vezi sa svim svojim željama u seksu?",
        "Da li bi mogla da oprostiš partneru koji je učinio nešto što te duboko povredilo?",
        "Da li misliš da je ljubav sa nekom osobom obaveza ili izbor?",
        "Da li misliš da bi trebalo razgovarati o prošlim vezama sa partnerom?",
        "Da li bi ikada pokušala da naučiš kako da zadovoljiš svog partnera na neki novi način?",
        "Da li misliš da je dobro kada se partner otvori o svojim prethodnim iskustvima?",
        "Da li bi se ikada posvetila vezi u kojoj se osećaš nesigurno?",
        "Da li bi volela da te tvoj partner voli bezuslovno, čak i kada to nije lako?",
        "Da li bi želela da imaš nekog u životu ko će te potpuno razumeti?",
        "Da li bi volela da tvoj partner bude bolji od tebe u krevetu?",
        "Da li misliš da je bolje biti iskren prema svom partneru, čak i ako to može povrediti?",
        "Da li si ikada poželela da se nešto desi u vezi, ali si se plašila da to kažeš?",
        "Da li bi pristala da imaš veze sa dva momka u isto vreme, ako ti se obojica sviđaju?",
        "Da li bi ikada spavala sa nekim koga nisi privučena, samo da bi zadržala vezu?",
        "Da li misliš da su ljudi u vezama više zainteresovani za seks nego za emocije?",
        "Da li si ikada dozvolila svom partneru da odluči šta ćete raditi u krevetu?",
        "Da li misliš da je previše teško balansirati ljubav i prijateljstvo?",
        "Da li bi volela da tvoj partner uvek pokazuje više ljubavi nego što ti to činiš?",
        "Da li si ikada bila ljubomorna na bivšu partnerku svog momka?",
        "Da li misliš da bi trebalo da veruješ svom partneru u potpunosti, čak i kada to nije lako?"
    ],
    "Risk it or drink it": [
        "Pozovi bivšeg i pitaj ga da li još uvek misli na tebe.",
        "Napiši poruku 'Volim te' osobi iz svoje kontakt liste koju odaberu drugi igrači.",
        "Postavi najneugodniju sliku sebe na Instagram Story na 24 sata.",
        "Otpakuj poruku sa nekim bivšim i pošalji mu 'Nedostaješ mi.'",
        "Pojedi kašiku ljutog sosa bez vode.",
        "Pleši provokativno uz pesmu koju odaberu drugi igrači.",
        "Priznaj najveću tajnu koju nikome nisi rekla.",
        "Snimi glasovnu poruku nekome iz porodice i reci im da si uradila nešto loše (ostali biraju šta).",
        "Poljubi osobu levo od sebe u obraz.",
        "Objavi status 'Ne mogu da verujem šta sam sinoć uradila...' i ne odgovaraj na komentare.",
        "Oponašaj nekog iz grupe dok svi ne pogode o kome se radi.",
        "Pitaj nekoga iz grupe da te ocenjuje od 1 do 10 u krevetu, bez objašnjenja.",
        "Napravi sebi brkove ružem i ostavi ih tokom cele igre.",
        "Pošalji ljubavni meme nekome s kim si u prošlosti bila bliska.",
        "Pojedi nešto što svi drugi odaberu za tebe (npr. kečap i senf zajedno).",
        "Prošetaj u čarapama napolju 2 minuta.",
        "Priznaj najgoru stvar koju si ikada uradila drugarici.",
        "Pozovi random broj i započni razgovor kao da poznaješ osobu.",
        "Zapevaj pesmu koju odaberu drugi, kao da si na audiciji.",
        "Snimi TikTok uz ples koji svi drugi izaberu.",
        "Nacrtaj obrve olovkom za oči, ali da izgledaju što čudnije.",
        "Pričaj 2 minuta bez prestanka koristeći samo pesničke rime.",
        "Objavi nešto na društvenim mrežama što su drugi igrači napisali za tebe.",
        "Izađi napolje i vikni 'Volim [ime iz grupe]' na sav glas.",
        "Pričaj glasno i teatralno kao da si na sceni narednih 10 minuta.",
        "Stavi led na svoj vrat i drži ga dok se ne otopi.",
        "Zatraži od nekog iz grupe da ti izmasira stopala.",
        "Prikaži kako izgledaš kad plešeš 'senzualno' pred grupom.",
        "Pojedi limun bez pravljenja grimase.",
        "Pošalji poruku osobi koju svi odaberu i pitaj da li si im nekada bila simpatija.",
        "Glumi svog omiljenog lika iz filma narednih 5 minuta.",
        "Sedi na podu kao kućni ljubimac i čekaj da ti neko od grupe 'baci' zamisleni predmet.",
        "Izgovaraj samo reči koje počinju sa 'P' dok ne dođe tvoj red ponovo.",
        "Ispričaj detaljno svoj najneprijatniji ljubavni trenutak.",
        "Pozovi osobu koju si blokirala i pitaj je kako je.",
        "Snimi 'izvinjavajući' video i postavi ga na društvene mreže.",
        "Imitiraj osobu iz grupe dok svi ne pogode o kome se radi.",
        "Prikaži najčudniji ples koji možeš da smisliš.",
        "Objavi na društvenim mrežama nešto što će ostali iz grupe napisati za tebe.",
        "Pričaj narednih 5 minuta koristeći samo naglaske.",
        "Zaveži kosu u čudnu frizuru i ostavi je tako.",
        "Prikaži svoj 'zavodnički pogled' svima u grupi.",
        "Stavi led u majicu na 1 minut.",
        "Oponašaj reakciju kad ti se neko ne sviđa, ali to skrivaš.",
        "Proglasi nekoga iz grupe 'najzgodnijim' i objasni zašto.",
        "Pričaj o svojoj najgoroj 'crush' situaciji.",
        "Skoči na jednoj nozi dok pevaš omiljenu pesmu.",
        "Pozovi bivšeg i pitaj ga šta mu se najviše svidelo kod tebe.",
        "Pojedi kašiku kafe bez vode.",
        "Glumi da si mačka narednih 10 minuta.",
        "Pošalji 'Hej, razmišljam o tebi...' nekom bivšem.",
        "Objasni svoj poslednji poljubac u tri rečenice.",
        "Snimi sebe kako pevaš narodnu pesmu i pošalji na grupni chat.",
        "Napiši ime osobe koju ne voliš na papiru i pojedite ga.",
        "Pročitaj glasno poruke iz poslednjeg chata sa simpatijom.",
        "Izađi napolje i hodaj kao model 2 minuta.",
        "Pokaži kako plešeš kad si potpuno sama kod kuće.",
        "Recituj stih koji izmisliš o osobi levo od sebe.",
        "Slikaj se sa najglupljom grimasom i pošalji to grupi.",
        "Izjavi ljubav osobi iz grupe kao da si u španskoj sapunici.",
        "Polij ruku vodom i napravi otisak na garderobi.",
        "Promeni odevni predmet sa nekim iz grupe na 10 minuta.",
        "Stavi ruž na usne bez ogledala.",
        "Zapevaj pesmu koristeći samo slogove 'la-la.'",
        "Pokušaj da staviš što više kockica leda u usta.",
        "Skoči 20 puta i svaki put izgovori ime simpatije.",
        "Glumi da ti se najviše sviđa osoba desno od tebe.",
        "Pozovi roditelje i kaži im nešto potpuno neočekivano.",
        "Pokušaj da napraviš frizuru osobi iz grupe bez češlja.",
        "Pleši bez muzike dok ne završiš.",
        "Napravi selfi sa najčudnijim izrazom lica.",
        "Pričaj 3 minuta koristeći samo rukama (bez reči).",
        "Predloži nekome iz grupe da zajedno snimite TikTok.",
        "Polij se čašom vode na glavu.",
        "Stavi ruž na nekog iz grupe bez ogledala.",
        "Imitiraj poznatu ličnost i čekaj reakcije.",
        "Pozovi broj koji odabere grupa i reci 'Izvinite, ja sam greškom nazvao/la.'",
        "Sedi na pod i oponašaj mačku.",
        "Neka ti neko iz grupe napiše poruku za bivšeg i pošalji je.",
        "Glumi kao da si na kastingu za sapunicu.",
        "Postavi pitanje 'Da li sam ti simpatična?' bivšem.",
        "Snimi video gde objašnjavaš najgori blam.",
        "Predloži izazov svima iz grupe osim sebi.",
        "Hodaj unazad 2 minuta bez padanja.",
        "Razveži pertle nogama.",
        "Opiši osobu koju si poslednji put poljubila.",
        "Imitiraj glas druge osobe.",
        "Zatraži da te neko iz grupe poljubi u obraz.",
        "Napravi što čudniju facu i održi je 30 sekundi.",
        "Pleši kao da nikoga nema.",
        "Priznaj kome iz grupe bi dala šansu.",
        "Prikaži reakciju na najgori poklon ikada.",
        "Pokušaj da hodaš kao zombi 1 minut.",
        "Snimi se dok recituješ pesmu.",
        "Pokušaj da brzo jedeš kašiku senfa.",
        "Pitaj osobi iz grupe nešto neugodno.",
        "Otkrij najneprijatniji trenutak svog života.",
        "Oponašaj nekoga dok svi pogode.",
        "Zamisli da si na audiciji za horor film i vrišti kao da si uplašena.",
        "Pročitaj poslednjih pet poruka sa svog telefona naglas.",
        "Isprazni čašu vode iznad svoje glave.",
        "Napravi najgluplji izraz lica i zadrži ga dok ne dođe tvoj sledeći red.",
        "Pozovi slučajan broj i reci 'Sanjala sam vas sinoć.'",
        "Objasni najčudniji san koji si ikada imala.",
        "Imitiraj osobu iz grupe dok svi ne pogode o kome je reč.",
        "Skini čarapu i miriši je 10 sekundi.",
        "Pokušaj da zadržiš pravo lice dok ti drugi pričaju najgluplje viceve.",
        "Pojedi parče hrane s poda (ili sačuvaj čast i popij).",
        "Prošetaj napolju i pozdravi prvog prolaznika.",
        "Stavi led u usta i reci ime svoje simpatije bez žvakanja.",
        "Pleši kao da si na audiciji za muzički spot.",
        "Pitaj grupu: 'Šta je najgore što mislite da bih uradila?'",
        "Zamoli nekog iz grupe da ti izmasira ramena na 1 minut.",
        "Pitaj bivšeg šta misli o tebi, i pošalji screenshot grupi.",
        "Popij nešto iz tuđe čaše, ali ne smeš da pitaš čije je.",
        "Proglasi sebe 'najboljom osobom' u grupi i objasni zašto.",
        "Drži tuđu ruku dok neko ne prekine kontakt.",
        "Stavi šminku zavezanih očiju na osobu iz grupe."
    ],
    "10 je ali": [
        "10 je, ali nosi čarape sa sandalama.",
        "10 je, ali ima protezu za zube.",
        "10 je, ali vozi punta iz 2004.",
        "10 je, ali živi s roditeljima.",
        "10 je, ali uvek ima masnu kosu.",
        "10 je, ali jede nokte.",
        "10 je, ali ima smešan smeh.",
        "10 je, ali stalno priča o svom bivšem.",
        "10 je, ali uvek kasni na sve.",
        "10 je, ali nema profil na društvenim mrežama.",
        "10 je, ali ima samo jednu sliku na Instagramu.",
        "10 je, ali stalno zaboravlja ime ljudi.",
        "10 je, ali nosi naočare s debelim okvirima.",
        "10 je, ali ima tetovažu s greškom.",
        "10 je, ali vozi BMW, ali stalno kuka da nema para za gorivo.",
        "10 je, ali spava s plišanim medom.",
        "10 je, ali ne može da podnese mačke.",
        "10 je, ali uvek naručuje najjeftinije na meniju.",
        "10 je, ali ima akne na leđima.",
        "10 je, ali uvek traži WiFi šifru čim dođe negde.",
        "10 je, ali govori preglasno u tihoj prostoriji.",
        "10 je, ali mrzi picu.",
        "10 je, ali nosi samo crno.",
        "10 je, ali ima konstantno razmazanu šminku.",
        "10 je, ali peva glasno dok se tušira.",
        "10 je, ali stalno se hvali svojim postignućima.",
        "10 je, ali vozi Tesla Model X.",
        "10 je, ali plaši se paukova.",
        "10 je, ali ima 12 pari čizama u istoj boji.",
        "10 je, ali voli da nosi trenerku gde god ide.",
        "10 je, ali stalno priča o astrologiji.",
        "10 je, ali voli reality emisije.",
        "10 je, ali nema nijednog prijatelja suprotnog pola.",
        "10 je, ali uvek zaboravlja da vrati poruke.",
        "10 je, ali mrzi decu.",
        "10 je, ali plaši se aviona.",
        "10 je, ali uvek naručuje espreso sa pet kašika šećera.",
        "10 je, ali vozi Ferrari, ali ne zna kako da promeni gumu.",
        "10 je, ali stalno zove roditelje za savet.",
        "10 je, ali voli da ide u šoping vikendom.",
        "10 je, ali uvek ima neuredan sto.",
        "10 je, ali smeje se na sopstvene šale.",
        "10 je, ali govori samo o poslu.",
        "10 je, ali ne ume da skuva ni jaje.",
        "10 je, ali ima previše parfema.",
        "10 je, ali uvek nosi cipele koje škripaju.",
        "10 je, ali voli samo ljubavne filmove.",
        "10 je, ali uvek zaboravlja ključeve.",
        "10 je, ali mrzi da se grli.",
        "10 je, ali vozi mercedes S klase iz 2024.",
        "10 je, ali jede picu s ananasom.",
        "10 je, ali ima tri psa, ali ne voli mačke.",
        "10 je, ali uvek preteruje u pričama.",
        "10 je, ali nikada ne skida kačket.",
        "10 je, ali voli da se hvali kako ne gleda TV.",
        "10 je, ali nosi čudne naočare za sunce.",
        "10 je, ali uvek previše stavi parfema.",
        "10 je, ali ima izbeljene zube do nenormalne beline.",
        "10 je, ali ne ume da se vozi biciklom.",
        "10 je, ali nikada ne izuva cipele kad uđe u kuću.",
        "10 je, ali nosi preduge nokte.",
        "10 je, ali stalno govori o svojim snovima.",
        "10 je, ali uvek zove taksi, iako ima auto.",
        "10 je, ali mrzi planinarenje.",
        "10 je, ali uvek gleda najjeftinije opcije u restoranu.",
        "10 je, ali ima previše selfija na Instagramu.",
        "10 je, ali uvek nosi velike slušalice u javnosti.",
        "10 je, ali govori dijalekt koji niko ne razume.",
        "10 je, ali nosi papuče i zimi.",
        "10 je, ali ima preglasnu melodiju za telefon.",
        "10 je, ali stalno peva na glas u javnosti.",
        "10 je, ali mrzi sve društvene igre.",
        "10 je, ali nosi patike s visokim platformama.",
        "10 je, ali uvek ostavlja poluprazne čaše svuda.",
        "10 je, ali stalno se žali na vremenske prilike.",
        "10 je, ali ima kolekciju čudnih kapa.",
        "10 je, ali pije kafu sa hladnim mlekom.",
        "10 je, ali spava do podneva svaki dan.",
        "10 je, ali vozi motor, ali uvek zaboravlja kacigu.",
        "10 je, ali ima tetovažu koja izgleda kao da je nacrtao klinac.",
        "10 je, ali nosi sako sa šarenim pantalonama.",
        "10 je, ali stalno stavlja presmešne filtere na slike.",
        "10 je, ali mrzi da izlazi vikendom.",
        "10 je, ali nosi telefon bez futrole.",
        "10 je, ali ima ručno pravljenu ogrlicu.",
        "10 je, ali uvek naručuje čaj u kafiću.",
        "10 je, ali ima 100 pari čarapa u različitim bojama.",
        "10 je, ali stalno slika hranu za Instagram.",
        "10 je, ali vozi auto koji je uvek prljav.",
        "10 je, ali nosi fluorescentne boje u svakoj prilici.",
        "10 je, ali uvek nosi kabanicu, čak i kad nema kiše.",
        "10 je, ali priča previše brzo.",
        "10 je, ali uvek pravi selfije sa poluotvorenim ustima.",
        "10 je, ali ima mačku koja spava u njegovom krevetu.",
        "10 je, ali nosi periku za posebne prilike.",
        "10 je, ali mrzi leto, ali stalno ide na more.",
        "10 je, ali uvek ide bos po kući, čak i zimi.",
        "10 je, ali stalno kupuje novu obuću.",
        "10 je, ali ima čudan način smeha.",
        "10 je, ali mrzi rođendane, ali pravi ogromne žurke.",
        "10 je, ali vozi auto roze boje.",
        "10 je, ali uvek naručuje samo gaziranu vodu.",
        "10 je, ali ima albume s kolekcijama sličica.",
        "10 je, ali ima fetiš na neobične stvari.",
        "10 je, ali voli da gleda loše filmove.",
        "10 je, ali mrzi parkiranje i uvek se oslanja na druge.",
        "10 je, ali uvek se grize za usne kad je nervozan/a.",
        "10 je, ali stalno zove ljude nadimcima.",
        "10 je, ali voli sve što je šljokičasto.",
        "10 je, ali ima kolekciju starih telefona.",
        "10 je, ali ne ume da vozi automatik.",
        "10 je, ali mrzi sushi, ali ide u japanske restorane.",
        "10 je, ali stalno nosi kabanicu i po sunčanom vremenu.",
        "10 je, ali ima šarene čarape koje nosi sa svakim outfitom.",
        "10 je, ali uvek naručuje kafu bez šećera.",
        "10 je, ali ima smešne čarape sa crtanim likovima.",
        "10 je, ali mrzi bicikliste.",
        "10 je, ali uvek ostavlja zadnji zalogaj hrane.",
        "10 je, ali ima mačku s previše kilograma.",
        "10 je, ali mrzi male kafane, ali voli velike zabave."
    ],
    "3 za 5": [
        "Pozicije u seksu.",
        "Marke automobila.",
        "Egzotične životinje.",
        "Vrste alkohola.",
        "Boje donjeg veša.",
        "Tipove pasa.",
        "Stvari koje se rade u krevetu.",
        "Popularne društvene mreže.",
        "Marke telefona.",
        "Hranu koju jedeš rukama.",
        "Popularne vrste plesa.",
        "Stvari koje nosiš na plaži.",
        "Nazive parfema.",
        "Zvezde s Instagrama.",
        "Stvari koje se prodaju na benzinskoj pumpi.",
        "Razloge za raskid.",
        "Mesta za dejt.",
        "Crtane filmove.",
        "Stvari koje možeš da uradiš za manje od 5 sekundi.",
        "Vrste voća.",
        "Grickalice za filmsko veče.",
        "Poklone za godišnjicu.",
        "Slatkiše koje svi vole.",
        "Popularne brendove odeće.",
        "Stvari koje možeš pronaći u džepovima.",
        "Razloge da pobegneš sa sastanka.",
        "Povrće koje ne voliš.",
        "Naslove pesama koje uključuju ljubav.",
        "Stvari koje ne bi trebalo raditi u bioskopu.",
        "Vrste obuće.",
        "Stvari koje izazivaju neprijatnost.",
        "Nazive filmova za odrasle.",
        "Stvari koje nosiš na putovanje.",
        "Brendove čokolade.",
        "Alate u garaži.",
        "Jela sa piletinom.",
        "Razloge za odlaganje treninga.",
        "Kućne poslove koje mrziš.",
        "Aktivnosti koje ljudi rade na plaži.",
        "Vrste kafa.",
        "Izgovore za izostanak sa posla.",
        "Stvari koje nosiš u torbi.",
        "Igre koje igraš sa prijateljima.",
        "Razloge da ne odgovoriš na poruku.",
        "Nazive sportskih klubova.",
        "Gradove koje želiš da posetiš.",
        "Reči koje zvuče smešno.",
        "Ružne navike.",
        "Popularne serije.",
        "Markirane torbe.",
        "Nazive kafića u tvom gradu.",
        "Brendove parfema.",
        "Stvari koje možeš kupiti na pijaci.",
        "Oblike vežbi.",
        "Stvari koje ljudi rade dok voze.",
        "Praznike u toku godine.",
        "Stvari koje su uvek na stolu za ručak.",
        "Sastojke za koktele.",
        "Boje koje ljudi često nose.",
        "Životinje koje imaju krila.",
        "Vrste sira.",
        "Načine da se izvinite.",
        "Stvari koje možeš zateći u frižideru.",
        "Brendove patika.",
        "Stvari koje ne smeš raditi na poslu.",
        "Simpatične nadimke za partnera.",
        "Razloge za pozivanje taksija.",
        "Stvari koje imaš u kupatilu.",
        "Nazive rijaliti emisija.",
        "Popularne koktele.",
        "Naslove knjiga o ljubavi.",
        "Popularne frizure.",
        "Stvari koje ljudi mrze kod partnera.",
        "Usluge koje nude frizerski saloni.",
        "Reči koje se rimuju sa 'ljubav'.",
        "Stvari koje ljudi rade na aerodromu.",
        "Razloge za odlazak u teretanu.",
        "Slavne ličnosti koje su prepoznatljive samo po imenu.",
        "Pribor za šminkanje.",
        "Razloge da ne ideš na žurku.",
        "Stvari koje su crvene.",
        "Stvari koje možeš držati u jednoj ruci.",
        "Objekte koje nikada ne nosiš sa sobom.",
        "Mesta gde možeš zaprositi nekoga.",
        "Ljude iz tvojeg života koji te nerviraju.",
        "Stvari koje nikad ne bi nosio na posao.",
        "Popularne zabavne parkove.",
        "Nezgodne teme za razgovor.",
        "Stvari koje možeš raditi u kišnom danu.",
        "Stvari koje ne smeš reći na prvom dejtu.",
        "Glavne gradove u Evropi.",
        "Reči na stranom jeziku koje znaš.",
        "Restorane u tvom kraju.",
        "Jela koja sadrže čokoladu.",
        "Razloge da izađeš napolje po kiši.",
        "Stvari koje možeš pronaći na tavanu.",
        "Boje ruževa.",
        "Stvari koje su veće od automobila.",
        "Razloge da preskočiš obrok.",
        "Stvari koje ne treba raditi u javnom prevozu.",
        "Rečenice koje te iznerviraju.",
        "Popularne igre na telefonu.",
        "Marke luksuznih satova.",
        "Stvari koje nosiš na kampovanje.",
        "Stvari koje nikad ne bi poklonio.",
        "Sitnice koje ljudi čuvaju kao uspomene.",
        "Vrste sladoleda.",
        "Razloge da promeniš posao.",
        "Stvari koje ljudi nose u džepovima.",
        "Stvari koje kupuješ na benzinskoj pumpi.",
        "Razloge za slanje poruka bivšem.",
        "Vrste cvetova.",
        "Stvari koje ljudi stalno gube.",
        "Aktivnosti na pikniku.",
        "Pitanja koja su previše lična.",
        "Markirane naočare.",
        "Zanimanja koja ne želiš da radiš.",
        "Razloge da se ne javiš na telefon.",
        "Stvari koje nikad ne bi rekao šefu.",
        "Mesta na kojima možeš pronaći ljubav."
    ],
    "You Laugh, You’re Out": [
        "Oponašaj kokošku koja pokušava da poleti.",
        "Glumi da si robot kome su se pokvarili pokreti.",
        "Hodaj unazad kao rak i pevaj omiljenu pesmu.",
        "Napravi najčudniju facu koju možeš i drži je 30 sekundi.",
        "Oponašaj popularnog političara dok drži govor o najglupljoj temi.",
        "Pleši kao pingvin koji je upravo proklizao.",
        "Glumi da si riba koja pokušava da preživi na suvom.",
        "Hodaj okolo i pričaj kao da si beba koja je tek naučila da govori.",
        "Prikaži kako izgledaš kad pokušavaš da ispričaš vic koji niko ne razume.",
        "Napravi zvuke kao da se pretvaraš u vukodlaka.",
        "Glumi super heroja koji ne zna kako da koristi svoje moći.",
        "Oponašaj smeh drugih igrača.",
        "Hodaj okolo kao da si diva na modnoj pisti, ali u smešnim pozama.",
        "Improvizuj reklamu za proizvod koji ne postoji (npr. 'nevidljivi sapun').",
        "Glumi džinovsku žabu koja pokušava da pojede muvu.",
        "Pričaj kao lik iz crtaća i pokušaj da odgovaraš na ozbiljna pitanja.",
        "Prikaži kako izgledaš kad ti padne sladoled na pod.",
        "Pretvaraj se da si pas koji pokušava da ulovi svoj rep.",
        "Skoči i simuliraj da si na trampolini dok razgovaraš s drugima.",
        "Prikaži kako pevaš pod tušem kad te neko iznenada prekine.",
        "Glumi mačku koja je upravo videla krastavac.",
        "Napravi najgluplji ples koji možeš zamisliti.",
        "Pričaj samo u rimi narednih 5 minuta.",
        "Glumi da si zombi koji traži kafu umesto mozga.",
        "Hodaj na sve četiri i pravi zvuke kao da si dinosaurus.",
        "Pretvaraj se da si slavna ličnost koja drži nepostojeći koncert.",
        "Napravi najglasnije moguće 'sneezing' zvuke.",
        "Glumi drvo koje se kreće kad ga niko ne gleda.",
        "Pričaj kao lik iz sapunice dok pokušavaš da namamiš publiku na smeh.",
        "Oponašaj najlošijeg pevača kojeg možeš zamisliti.",
        "Pokušaj da napraviš balon od sapunice, ali bez sapunice.",
        "Pretvaraj se da si nevideći duh koji pokušava da objasni ljudima šta želi.",
        "Glumi da si osoba koja je izgubila kontrolu nad sopstvenim nogama.",
        "Pričaj samo koristeći reči koje počinju slovom 'M'.",
        "Napravi improvizovanu pantomimu o svakodnevnoj aktivnosti (npr. pranje zuba).",
        "Hodaj kao flamingo i pokušaj da uhvatiš zamišljeni plen.",
        "Oponašaj akcionog heroja koji se bori s nevidljivim protivnicima.",
        "Pretvaraj se da si statue i pomeraj se samo kad niko ne gleda.",
        "Glumi da si pilot aviona koji pokušava da sleti bez kontrole.",
        "Smeškaj se preterano svima dok pokušavaš da ih nasmeješ.",
        "Napravi komični imitaciju omiljenog lika iz filma.",
        "Napravi najčudnije zvuke dok pokušavaš da pričaš normalno.",
        "Pretvaraj se da si televizor kome je antena pokvarena.",
        "Oponašaj osmeh sa najsmešnijim izrazom lica.",
        "Napravi improvizovanu ljubavnu scenu sa nevidljivim partnerom.",
        "Glumi osobu koja pokušava da skače kroz obruč, ali svaki put promaši.",
        "Sedi na pod i pričaj kao da si dvorski luda.",
        "Imitiraj glas nasumične osobe iz grupe.",
        "Pričaj na izmišljenom jeziku dok pokušavaš da kažeš nešto smešno.",
        "Glumi psa koji pokušava da sakrije kost.",
        "Hodaj kao zombi koji je izgubio ravnotežu.",
        "Pričaj brzo kao voditelj aukcije o najglupljoj temi.",
        "Glumi papagaja koji ponavlja sve što čuje.",
        "Pretvaraj se da si kralj/kraljica dok deliš najgluplje naređenja.",
        "Napravi improvizovani intervju kao najgluplja slavna ličnost.",
        "Glumi kućnog ljubimca koji pokušava da pridobije pažnju.",
        "Napravi zvuke kao razni kućni aparati.",
        "Pričaj kao robot koji se pokvario na pola rečenice.",
        "Glumi da si u video igrici i imitiraš akcije koje igrač izvodi.",
        "Napravi najneprijatniji zvuk koji možeš.",
        "Oponašaj konja koji pokušava da se igra sa mačkom.",
        "Pričaj kao da si u sudnici i vodiš najgluplji slučaj.",
        "Glumi pijanca koji pokušava da hoda pravo.",
        "Napravi zvuke kao orkestar koristeći samo glas.",
        "Pretvaraj se da si filmski režiser koji režira najgoru scenu ikada.",
        "Hodaj kao da si magnet koji se stalno lepi za sve.",
        "Imitiraj reklamu za nešto potpuno beskorisno.",
        "Glumi da si prodavac na pijaci koji pokušava da proda nevidljivu robu.",
        "Glumi staru baku koja pokušava da peva pop hit.",
        "Pokušaj da 'plivaš' po podu dok oponašaš delfina.",
        "Glumi osobu koja pokušava da balansira na zamisljenoj ivici litice.",
        "Oponašaj svoj omiljeni mem uz najgluplje izraze lica.",
        "Glumi pticu koja pokušava da nauči da leti.",
        "Pričaj sa loptom kao da je tvoj najbolji prijatelj.",
        "Prikaži kako izgleda kad pokušavaš da ne zaspiš na dosadnom predavanju.",
        "Pretvaraj se da si nespretni čarobnjak sa neispravnim štapićem.",
        "Glumi da si u video igrici gde moraš da skačeš svuda.",
        "Napravi improvizaciju o tome kako izgledaš kad izgubiš telefon.",
        "Pretvaraj se da si vanzemaljac koji pokušava da se uklopi.",
        "Oponašaj osobu koja se izgubila u lavirintu.",
        "Glumi da pokušavaš da zadržiš balon u vazduhu.",
        "Napravi najgluplji mogući zagrljaj za nevidljivog prijatelja.",
        "Glumi pčelu koja pokušava da izbegne kišu.",
        "Pretvaraj se da si biljka koja raste i traži sunce.",
        "Pričaj kao sportista u intervjuu nakon najglupljeg takmičenja.",
        "Napravi improvizaciju o tome kako izgledaš dok čekaš red u banci.",
        "Pretvaraj se da si gladni dinosaur koji traži hranu.",
        "Oponašaj kako hodaš kad obučeš preveliku obuću.",
        "Glumi osobu koja pokušava da se vozi biciklom unazad.",
        "Napravi improvizaciju o tome kako bi izgledalo da si gubitnik kviza.",
        "Pretvaraj se da si papirna kesa koja pokušava da ne poleti na vetru.",
        "Glumi zeca koji skače, ali stalno promašuje.",
        "Imitiraj glasove crtanih likova iz omiljenog crtaća.",
        "Glumi razmaženo dete koje pokušava da dobije sladoled.",
        "Napravi improvizaciju o životu stonoge sa samo dve noge.",
        "Glumi drvo koje pleše na vetru.",
        "Pretvaraj se da si gusar koji je izgubio mapu blaga.",
        "Oponašaj vožnju rolerkosterom dok ti ne dođe sledeći red.",
        "Glumi sneška belića koji se topi na suncu.",
        "Pretvaraj se da si balon koji pokušava da ne pukne.",
        "Oponašaj 'nevidljivog biciklistu'.",
        "Pričaj kao narator sa preterano dramatičnim glasom.",
        "Glumi pile koje pokušava da peva operu.",
        "Pretvaraj se da si hrčak u kavezu.",
        "Imitiraj lavež psa sa različitim emocijama.",
        "Glumi osobu koja pokušava da se provuče kroz laserski sistem.",
        "Napravi najgluplji zvuk koji možeš smisliti dok pričaš.",
        "Glumi goluba koji traži hleb.",
        "Pretvaraj se da si vampir koji ima alergiju na beli luk.",
        "Napravi improvizaciju o tome kako izgledaš kad prvi put voziš autobus.",
        "Glumi mačku koja pokušava da ulovi crvenu tačku.",
        "Oponašaj lava koji ima upalu grla.",
        "Pretvaraj se da si klovn koji ne zna da vozi tricikl.",
        "Glumi pijanog pevača karaoke.",
        "Pričaj sa stolicom kao da je tvoj terapeut.",
        "Napravi zvuke kao što bi radio pokvareni kompjuter.",
        "Pretvaraj se da si patka koja pokušava da leti.",
        "Glumi da pokušavaš da se sakriješ iza nepostojećeg zida.",
        "Oponašaj snimatelja koji pokušava da uhvati najbolji kadar.",
        "Glumi pingvina koji pokušava da pobegne od polarnog medveda."
    ]
}